Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/lapin_aluevaltuuston_paikkajako_julkistettu_-_saamen_kielen_lautakunnan_kokoonpano_ei_vastaa_neuvottelutulosta.html.tmx
Source language: fin
Languages: sme

source: Lapin aluevaltuuston paikkajako julkistettu – saamen kielen lautakunnan kokoonpano ei vastaa neuvottelutulosta
sme: Lappi guovllustivrra báikejuohku almmustahtton – sámegiela lávdegotti čoahkkáibidju ii vástit ráđđádallanbohtosa

source: Ylen uutisen mukaan saamen kielen lautakunnan jäsenistä kuusi tulee Saamelaiskäräjistä ja seitsemän hyvinvointialueen valtuutetuista.
sme: Yle ođđasiid mielde sámegiela lávdegotti lahtuin guhtta bohtet Sámedikkis ja čieža buresveadjinguovllu áirasiin.

source: 13-jäsenisen lautakunnan puheenjohtajuuden saa keskusta.
sme: 13 – lahttosaš lávdegotti ságajođihanbáikki oažžu guovddášbellodat.

source: Lautakunnan kokoonpano ei vastaa sitä, mitä hyvinvointialueen väliaikainen valmistelutoimielin on neuvotellut Saamelaiskäräjien kanssa.
sme: Lávdegotti čoahkkáibidju ii vástit dan, maid buresveadjinguovllu gaskaboddosaš válmmaštallandoaibmaorgána lea ráđđádallan Sámedikkiin.

source: Lapin aluevaltuuston suurimman ryhmän keskustan puheenjohtaja Markus Lohi tiedotti maanantaina 14.2. aluevaltuustoryhmien sopimasta paikkajaosta.
sme: Lappi guovllustivrra stuorámus joavkku guovddáža ságajođiheaddji Markus Lohi dieđihii vuossárgga 14.2. guovllustivrajoavkkuid soahpan báikejuogus.

source: Hyvinvointialueen väliaikaisen valmistelutoimielimen ja Saamelaiskäräjien välisessä neuvottelussa saavutettiin tammikuussa 2022 yhteisymmärrys siitä, että saamen kielen lautakunnassa on kuusi hyvinvointialueen nimeämää jäsentä, viisi Saamelaiskäräjien nimeämää jäsentä ja yksi Kolttien kyläkokouksen nimeämä jäsen.
sme: Buresveadjinguovllu gaskaboddosaš válmmaštallandoaibmaorgána ja Sámedikki gaskasaš ráđđádallamiin gávdnui ovttaráđálašvuohta ođđajagemánus 2022, ahte sámegiela lávdegottis leat guhtta buresveadjinguovllu nammadan lahtu, vihtta Sámedikki nammadan lahtu ja okta Nuortalaččaid siidačoahkkima nammadan lahttu.

source: Lisäksi neuvotteluissa on sovittu, että lautakunta voisi vaikuttaa itse puheenjohtajan valintaan.
sme: Lassin ráđđádallamiin lea sohppon, ahte lávdegoddi sáhtášii váikkuhit ieš ságajođiheaddji válljemii.

source: – Nyt hyvinvointialueen puolueet ovat yksipuolisesti päättäneet saamen kielen lautakunnan kokoonpanosta, eivätkä ole huomioineet Saamelaiskäräjien lakisääteisten tehtävien kautta tulevia näkemyksiä.
sme: – Dál buresveadjinguovllu bellodagat leat ovttabealagit mearridan sámegiela lávdegotti čoahkkáibijus, eaige leat vuhtii váldán oainnuid, mat bohtet Sámedikki lágas ásahuvvon bargguid bokte.

source: On ongelmallista, että neuvotteluvelvoitetta ja neuvottelujen tuloksia ei tahdota kunnioittaa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Lea problemáhtalaš, go ráđđádallangeatnegasvuođa ja ráđđádallamiid bohtosiid eai dáhto gudnejahttit, lohká Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Neuvotteluissa sovittu lautakunnan paikkajako oli Saamelaiskäräjien mukaan minimiedellytys sille, että Saamelaiskäräjien lakimääräiset tehtävät edustaa saamen kansaa sekä hoitaa saamen kieltä ja kulttuuria koskevat asiat olisi voinut toteutua lautakunnan toimialaan kuuluvassa hyvinvointialueen työssä.
sme: Ráđđádallamiin šihtton lávdegotti báikejuohku lei Sámedikki mielde minimaeaktu dasa, ahte Sámedikki lágas ásahuvvon barggut ovddastit sámeálbmoga ja maiddái dikšut sámegiela ja kultuvrra guoski áššiid livčče sáhttán ollašuvvat lávdegotti doaibmasuorgái gullevaš buresveadjinguovllu doaimmas.

source: – Neuvottelussa väliaikaisen valmistelutoimielimen kanssa saavutimme yhteisymmärryksen saamen kielen lautakunnan kokoonpanosta, joka varmistaisi lautakunnan riittävän asiantuntemuksen ja tasapuolisen edustuksellisuuden.
sme: – Ráđđádallamiin gaskaboddosaš válmmaštallandoaibmaorgánain gávnnaimet oktasašipmárdusa sámegiela lávdegotti čoahkkáibijus, mii sihkkarasttášii lávdegotti doarvái buorre áššedovdamuša ja dássebeallásaš ovddastusa.

source: Olen pettynyt siihen, että hyvinvointialueen valtuustoryhmät sivuuttivat neuvottelutuloksen täysin, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Lean behtton dasa, ahte buresveadjinguovllu stivrajoavkkut garve ráđđádallanbohtosa oalát, dadjá Sámedikki I várreságajođiheaddji Anni Koivisto.

source: Neuvotteluissa sovittu lautakunnan kokoonpano ja puheenjohtajiston valintatapa esiteltiin myös väliaikaisen valmistelutoimielimen poliittiselle seurantaryhmälle, jossa ovat edustettuina sekä puolueet että Saamelaiskäräjät.
sme: Ráđđádallamiin sohppon lávdegotti čoahkkáibidju ja ságajođiheaddjiid válljenvuohki ovdan buktui maiddái gaskaboddosaš válmmaštallandoaibmaorgána politihkalaš čuovvunjovkui, gos leat ovddastuvvon sihke bellodagat ja Sámediggi.

source: – Keskustelua lautakunnan kokoonpanosta olisi ollut mahdollisuus käydä poliittisessa seurantaryhmässä, jossa myös Saamelaiskäräjillä on edustaja.
sme: – Lávdegotti čoahkkáibiju birra livčče lean vejolašvuohta ságastallat politihkalaš čuovvunjoavkkus, gos maiddái Sámedikkis lea ovddasteaddji.

source: Nyt asia on sovittu valtuustoryhmien välillä ilman minkäänlaista vuoropuhelua Saamelaiskäräjien kanssa.
sme: Dál áššis lea sohppon stivrajoavkkuid gaskkas almmá makkárge gulahallama haga Sámedikkiin.

source: Olisimme toivoneet parempaa alkua hyvinvointialueen päättäjien ja Saamelaiskäräjien yhteistyölle, jatkaa Koivisto.
sme: Livččiimet sávvan buoret álggu buresveadjinguovllu mearrádusbargiid ja Sámedikki oktasašbargui, joatká Koivisto.

source: Hyvinvointialueesta annetun lain mukaan saamen kielen lautakunnan jäseniksi valitaan saamenkielisiä henkilöitä.
sme: Buresveadjinguovllu birra addon lága mielde sámegiela lávdegotti lahttun válljejuvvojit sámegielat olbmot.

source: Vähintään 40 prosenttia lautakunnan jäsenistä on nimettävä Saamelaiskäräjien sekä kolttien kyläkokouksen esittämistä henkilöistä siten, että kyläkokous esittää näistä yhtä henkilöä.
sme: Uhcimustá 40 proseantta lávdegotti lahtuin galgá nammadit Sámedikki ja Nuortalaččaid siidačoahkkima evttohan olbmuin nu, ahte siidačoahkkin evttoha dain ovtta olbmo.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi
